<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%</key>
	<string>%</string>
	<key>%@</key>
	<string>%@</string>
	<key>%@ %@</key>
	<string>%1$@ %2$@</string>
	<key>%@ - Swap Position</key>
	<string>%@ - Pozisyonunu Değiştir</string>
	<key>%@ Associated display mirroring is enforced!</key>
	<string>lişkili ekranı yansıtmak zorunludur!</string>
	<key>%@ Pro is Active</key>
	<string>%@ Pro aktif durumda</string>
	<key>%@ Some adjustments may clip HDR content!</key>
	<string>%@ Ayarlamalar HDR özelliğini bozabilir!</string>
	<key>%@ Stream auto-starts to associated display!</key>
	<string>%@ Yayın, ilişkili ekrana otomatik olarak başlatılır!</string>
	<key>%@ Virtual Screen as Mirror Target?</key>
	<string>%@ Yansıtma Hedefi Olarak Sanal Ekran Mı Kullanılsın?</string>
	<key>%@ Virtual Screen as Stream Target?</key>
	<string>%@ Yayın Hedefi Olarak Sanal Ekran Mı Kullanılsın?</string>
	<key>%lld</key>
	<string>%lld</string>
	<key>%lld Trial Days Left</key>
	<string>Deneme için %lld Gün Kaldı</string>
	<key>%u</key>
	<string>%u</string>
	<key>%u bits per sample</key>
	<string>Örnek başına %u bit</string>
	<key>(%@)</key>
	<string>(%@)</string>
	<key>-</key>
	<string>-</string>
	<key>1:1 Pixel Mapping</key>
	<string>1:1 Piksel Eşlemesi</string>
	<key>@</key>
	<string>@</string>
	<key>A controllable display is present</key>
	<string>Kontrol edilebilir bir ekran bulunmaktadır</string>
	<key>A display is present which is not fully controllable without the app</key>
	<string>BetterDisplay olmadan tam olarak kontrol edilemeyen bir ekran mevcut</string>
	<key>A less than 720p desktop resolution is not ideal for macOS usability as GUI elements might not fit. This affects virtual screens as well as the resolution slider for displays.</key>
	<string>720p'den daha düşük bir masaüstü çözünürlüğü, GUI öğeleri sığamayabileceğinden macOS kullanılabilirliği için ideal değildir. Bu, sanal ekranların yanı sıra ekranlar için çözünürlük çubuğunu da etkiler.</string>
	<key>A popup notification will appear when the app detects interference from other apps that adjust the color table. Useful for troubleshooting.</key>
	<string>BetterDisplay, renk tablosunu ayarlayan diğer uygulamalardan kaynaklı müdahale algıladığında bir bildirim görüntülenir. Sorun giderme için kullanışlıdır.</string>
	<key>A virtual screen is similar to a real display but exists only in the virtual space (in the computer's memory). You can use it to show it in a PIP window, stream or mirror its content to a real display or use it as a source for screen recording or screencast via an appropriate app.</key>
	<string>Sanal ekran gerçek ekrana benzer ancak yalnızca sanal alanda (bilgisayarın belleğinde) bulunur. Bir PIP penceresinde göstermek, içeriğini gerçek bir ekrana aktarmak veya yansıtmak ya da uygun bir uygulama aracılığıyla ekran kaydı veya ekran yayını için bir kaynak olarak kullanmak için kullanabilirsiniz.</string>
	<key>A virtual screen which is associated with a display will automatically connect or disconnect when the associated display is connected or disconnected. You can disable auto-connect for associated virtual screens.</key>
	<string>Bir ekranla ilişkilendirilmiş bir sanal ekran, ilişkilendirilmiş ekran bağlandığında veya bağlantısı kesildiğinde otomatik olarak bağlanır veya bağlantısı kesilir. İlişkili sanal ekranlar için otomatik bağlantıyı devre dışı bırakabilirsiniz.</string>
	<key>About</key>
	<string>Hakkında</string>
	<key>About %@</key>
	<string>%@ Hakkında</string>
	<key>Accessibility Configuration Required!</key>
	<string>Erişilebilirlik Yapılandırnası Gerekli!</string>
	<key>Accessibility Configured - App Restart Needed</key>
	<string>Erişilebilirlik Yapılandırıldı - Uygulamanın Yeniden Başlatılması Gerekiyor</string>
	<key>Accessibility Permissions are configured but the **app still needs to be restarted** for the changes to take effect! Please close and restart the app when it is convenient or press the "Restart %@" button below to restart the app immediately!</key>
	<string>Erişilebilirlik İzinleri ayarlandı ancak değişikliklerin geçerli olması için **uygulamanın yeniden başlatılması** gerekiyor! Lütfen uygulamayı kapatın ve mümkün olduğunuzda yeniden başlatın veya uygulamayı hemen yeniden başlatmak için aşağıdaki "Yeniden Başlat %@" düğmesine basın!</string>
	<key>Accessibility is Configured Properly</key>
	<string>Erişilebilirlik Başarılı Bir Şekilde Yapılandırıldı</string>
	<key>Activate</key>
	<string>Aktif</string>
	<key>Activate Configuration Without Reboot?</key>
	<string>Yeniden Başlatmadan Konfigürasyonu Aktifleştirelim Mi?</string>
	<key>Add Custom Resolution</key>
	<string>Özel Çözünürlük Ekle</string>
	<key>Add Refresh Rate</key>
	<string>Yenileme Hızı Ekle</string>
	<key>Add and remove favorite resolutions via long press</key>
	<string>Uzun basarak favori çözünürlükleri ekleyip kaldırabilirsiniz</string>
	<key>Additional licenses:</key>
	<string>Ek lisanslar:</string>
	<key>Additional menu bar icon options</key>
	<string>Ek menü bar icon ayarları</string>
	<key>Additional menu options</key>
	<string>Ek menü ayarları</string>
	<key>Additional options</key>
	<string>Ek ayarlar</string>
	<key>Additional options are available under the display's "Hardware Control" section for this feature.</key>
	<string>Bu özellik için ekranın "Donanım Kontrolü" bölümü altında ek seçenekler mevcuttur.</string>
	<key>Additional payment methods &amp; licenses:</key>
	<string>Ek ödeme yöntemleri &amp; lisanslar:</string>
	<key>Additional resolution settings</key>
	<string>Ek çözünürlük ayarları</string>
	<key>Additional resolution slider settings</key>
	<string>Ek çözünürlük kaydırıcısı ayarları</string>
	<key>Additional rotation shortcut settings</key>
	<string>Ek döndürme kısayolu ayarları</string>
	<key>Additional settings</key>
	<string>Ek ayarlar</string>
	<key>Advanced control settings</key>
	<string>Gelişmiş kontrol ayarları</string>
	<key>Advanced settings &amp; privacy</key>
	<string>Gelişmiş ayarlar ve gizlilik</string>
	<key>Advanced virtual screen settings</key>
	<string>Gelişmiş sanal ekran ayarları</string>
	<key>After discarding a virtual screen, it is recommended to remove its unused factory color profile as well.

You can do this in System Settings or the app can do it for you (administrator credentials needed).</key>
	<string>Bir sanal ekranı kaldırdıktan sonra, kullanılmayan varsayılan renk profilini de kaldırmanız önerilir.

Bunu Sistem Ayarları'ndan yapabilir veya uygulama sizin için yapabilir (yönetici kimlik bilgileri gereklidir).</string>
	<key>After discarding the virtual screen, it is recommended to remove its unused factory color profile in System Settings.</key>
	<string>Sanal ekranı kaldırdıktan sonra, kullanılmayan varsayılan renk profilini Sistem Ayarları'ndan kaldırmanız önerilir.</string>
	<key>Aggressive disconnect</key>
	<string>Bağlantıyı zorla kes </string>
	<key>Aim for a HiDPI default resolution</key>
	<string>HiDPI varsayılan çözünürlüğü hedefleyin </string>
	<key>AirPlay Display</key>
	<string>AirPlay Display</string>
	<key>All previously dismissed warnings will now be back.</key>
	<string>Daha önce reddedilen tüm uyarılar şimdi geri alınacaktır. </string>
	<key>All suitable screens</key>
	<string>Tüm uyumlu ekranlar</string>
	<key>Allow auto brightness when combined XDR brightness upscaling is used</key>
	<string>Tümleşik XDR parlaklık ölçeklendirme kullanıldığında otomatik parlaklığa izin ver </string>
	<key>Alpha</key>
	<string>Alfa</string>
	<key>Alphanumeric serial</key>
	<string>Alfanümerik seri</string>
	<key>Already Have a License?</key>
	<string>Zaten Bir Lisansınız Var Mı?</string>
	<key>Always</key>
	<string>Her zaman</string>
	<key>An error occurred while configuring the connected virtual display.</key>
	<string>Bağlı sanal ekran ayarlanırken bir hata oluştu.</string>
	<key>An error occurred while connecting the virtual screen.</key>
	<string>Sanal ekran bağlanırken bir hata oluştu.</string>
	<key>An error occurred while creating the virtual screen</key>
	<string>Sanal ekran oluşturulurken bir hata oluştu</string>
	<key>Another app altered screen colors or brightness - this clashes with what %@ is doing.</key>
	<string>Başka bir uygulama ekran renklerini veya parlaklığını değiştirdi - bu %@'nın yaptığı işlemle çakışıyor.</string>
	<key>App Menu</key>
	<string>Uygulama Menüsü</string>
	<key>App menu transition animation speed</key>
	<string>Uygulama menüsü animasyon geçiş hızı</string>
	<key>App settings</key>
	<string>Uygulama ayarları</string>
	<key>Apple Pay requires Safari, Google Pay requires Chrome.
AliPay available in China.</key>
	<string>Apple Pay için Safari, Google Pay için Chrome gerekli. AliPay Çin'de geçerlidir.</string>
	<key>Apple Silicon</key>
	<string>Apple Silicon</string>
	<key>Apple external display</key>
	<string>Apple harici ekranı</string>
	<key>Application</key>
	<string>Uygulama</string>
	<key>Apply</key>
	<string>Onayla</string>
	<key>Apply Custom EDID</key>
	<string>Özel EDID Uygula</string>
	<key>Apply Custom EDID Now</key>
	<string>Özel EDID'yi Şimdi Uygula</string>
	<key>Apply EDID</key>
	<string>EDID Uygula</string>
	<key>Apply EDID Data</key>
	<string>EDID Verilerini Uygula</string>
	<key>Apply resolution favorite 1</key>
	<string>Favori çözünürlük 1 olarak ekle</string>
	<key>Apply resolution favorite 2</key>
	<string>Favori çözünürlük 2 olarak ekle</string>
	<key>Apply resolution favorite 3</key>
	<string>Favori çözünürlük 3 olarak ekle</string>
	<key>Apply resolution favorite 4</key>
	<string>Favori çözünürlük 4 olarak ekle</string>
	<key>Apply resolution favorite 5</key>
	<string>Favori çözünürlük 5 olarak ekle</string>
	<key>Are sure you want to quit the app?</key>
	<string>Uygulamadan çıkmak istediğinize emin misiniz?</string>
	<key>Are sure you want to reset (forget) all settings related to this display? Reset does not affect system configuration settings like flexible scaling, custom resolutions.</key>
	<string>Bu ekranla ilgili tüm ayarları sıfırlamak (unutmak) istediğinizden emin misiniz? Sıfırlama, düzgün ölçekleme, özel çözünürlükler gibi sistem yapılandırma ayarlarını etkilemez.</string>
	<key>Are sure you want to reset app settings?</key>
	<string>Uygulama ayarlarını sıfırlamak istediğinizden emin misiniz?</string>
	<key>Are sure you want to restart the app?</key>
	<string>Uygulamayı yeniden başlatmak istediğinizden emin misiniz?</string>
	<key>Aspect ratio</key>
	<string>En boy oranı</string>
	<key>Assign current resolution to favorite:</key>
	<string>Geçerli çözünürlüğü favorilere atayın:</string>
	<key>Associate the virtual screen with this display</key>
	<string>Sanal ekranı bu ekranla ilişkilendir</string>
	<key>Associate this virtual screen with real display(s)</key>
	<string>Bu sanal ekranı gerçek ekran(lar)la ilişkilendirin</string>
	<key>Associated displays</key>
	<string>İlişkili monitörler</string>
	<key>Associated to</key>
	<string>Şunula ilişkili</string>
	<key>Association settings</key>
	<string>İlişkilendirme ayarları</string>
	<key>Assume last used or default values are valid</key>
	<string>Son kullanılan veya varsayılan değerlerin geçerli olduğunu varsay</string>
	<key>Attempts to directly read the EDID data from the display.</key>
	<string>EDID verilerini doğrudan ekrandan okumaya çalışıyor.</string>
	<key>Attempts to directly read the EDID data from the display. Might not yield valid results on some systems.

Specifying read length is optional - leave the field empty for autodetect.</key>
	<string>EDID verilerini doğrudan ekrandan okumaya çalışıyor. Bazı sistemlerde geçerli sonuçlar vermeyebilir.

Okuma uzunluğunu belirtmek isteğe bağlıdır - otomatik algılama için alanı boş bırakın.</string>
	<key>Audio Control</key>
	<string>Ses Kontrol</string>
	<key>Auto Brightness</key>
	<string>Otomatik Parlaklık</string>
	<key>Auto brightness (ambient light sensor) might turn off XDR upscaling depending on lighting conditions when combined brightness is used.</key>
	<string>Otomatik parlaklık (ortam ışığı sensörü), birden fazla parlaklık kullanıldığında aydınlatma koşullarına bağlı olarak XDR yükseltmeyi kapatabilir.</string>
	<key>Auto-connect all displays on quit</key>
	<string>Çıkarken tüm ekranlara otomatik bağlan</string>
	<key>Auto-connect all displays on startup</key>
	<string>Başlangıçta tüm ekranlara otomatik bağlan</string>
	<key>Auto-connect all displays when no connected displays left</key>
	<string>Bağlı ekran kalmadığında tüm ekranlara otomatik bağla</string>
	<key>Auto-connect virtual screen</key>
	<string>Sanal ekrana otomatik bağlan</string>
	<key>Automatically check for updates</key>
	<string>Güncellemeleri otomatik olarak kontrol et</string>
	<key>Automatically close expanded menu item</key>
	<string>Açık menüleri otomatik olarak kapat</string>
	<key>Automatically tidy up app menu</key>
	<string>Uygulama menüsünü otomatik olarak düzenle</string>
	<key>Base64 encoded string</key>
	<string>Base64 ile kodlanmış karakter dizisi</string>
	<key>Basic (match vendor, model, serial)</key>
	<string>Temel ( üretici, model, seri numarası ile eşleşir)</string>
	<key>Basic + extended + location</key>
	<string>Temel + genişletilmiş + konum</string>
	<key>Basic + extended identifiers</key>
	<string>Temel + genişletilmiş tanımlayıcılar</string>
	<key>Basic Display Information</key>
	<string>Temel Ekran Bilgileri</string>
	<key>Brightness</key>
	<string>Parlaklık</string>
	<key>Brightness (Software Upscaling)</key>
	<string>Parlaklık (Yazılım Yükseltmesi)</string>
	<key>Brightness (Software)</key>
	<string>Parlaklık (Yazılım)</string>
	<key>Brightness and Video</key>
	<string>Parlaklık ve Video</string>
	<key>Brightness control using native brightness keys</key>
	<string>Kendiniz belirlediğiniz parlaklık tuşlarını kullanarak parlaklık kontrolü</string>
	<key>Build</key>
	<string>İnşa et</string>
	<key>Built-in Display</key>
	<string>Dahili Monitör</string>
	<key>Buy %@ Pro</key>
	<string>Pro'yu %@ Satın Al</string>
	<key>Calibrate Upscaling…</key>
	<string>Yukarı Ölçeklendirmeyi Kalibre Et…</string>
	<key>Cancel</key>
	<string>İptal</string>
	<key>Check for Updates</key>
	<string>Güncellemeleri Kontrol Et</string>
	<key>Check for Updates…</key>
	<string>Güncellemeleri Kontrol Et…</string>
	<key>Color Depth</key>
	<string>Renk Derinliği</string>
	<key>Color Profile</key>
	<string>Renk Profili</string>
	<key>Color Temperature</key>
	<string>Renk Sıcaklığı</string>
	<key>Color temperature cooler</key>
	<string>Renk sıcaklığını azalt</string>
	<key>Color temperature warmer</key>
	<string>Renk sıcaklığını arttır</string>
	<key>Computer monitor</key>
	<string>Bilgisayar Monitörü</string>
	<key>Configuration Protection</key>
	<string>Yapılandırma Koruması</string>
	<key>Configuration changes require reboot or activation.</key>
	<string>Yapılandırma değişiklikleri yeniden başlatma veya etkinleştirme gerektirir.</string>
	<key>Configuration run ID</key>
	<string>Yapılandırma çalışma kimliği</string>
	<key>Configure Accessibility</key>
	<string>Erişilebilirliği Yapılandırın</string>
	<key>Configure DDC Controls…</key>
	<string>DDC Kontrollerini Yapılandırın…</string>
	<key>Configure Input Sources…</key>
	<string>Giriş Kaynaklarını Yapılandır…</string>
	<key>Configure Virtual Screen…</key>
	<string>Sanal Ekranı Yapılandır…</string>
	<key>Configure full screen stream to this display</key>
	<string>Bu ekran için tam ekran akışını yapılandırma</string>
	<key>Configure virtual screen mirroring</key>
	<string>Sanal ekran yansıtmasını yapılandır</string>
	<key>Configure virtual screen/stream rotation - useful for portrait Sidecar or for displays that do not support changing orientation. With Sidecar you can decide whether the USB-C port (lightning connector) should face up or down.</key>
	<string>Sanal ekran/yayın dönüşünü yapılandırın - portre Sidecar veya yön değiştirmeyi desteklemeyen ekranlar için kullanışlıdır. Sidecar ile USB-C bağlantı noktasının (lightning konektörü) yukarı mı yoksa aşağı mı bakması gerektiğine karar verebilirsiniz.</string>
	<key>Connect</key>
	<string>Bağlan</string>
	<key>Connect (Automatic)</key>
	<string>Bağlan (Otomatik)</string>
	<key>Connect All</key>
	<string>Tümünü Bağla</string>
	<key>Connect All Displays</key>
	<string>Tüm Monitörleri Bağla</string>
	<key>Connect All Virtual Screens</key>
	<string>Tüm Sanal Ekranları Bağla</string>
	<key>Connect Display</key>
	<string>Monitörü Bağla</string>
	<key>Connect Virtual Screen</key>
	<string>Sanal Ekrana Bağlan</string>
	<key>Connect all disassociated virtual screens</key>
	<string>Tüm ayrık sanal ekranları bağlayın</string>
	<key>Connect all displays</key>
	<string>Tüm monitörleri bağla</string>
	<key>Connect this virtual screen</key>
	<string>Bu sanal ekranı bağla</string>
	<key>Connect/Disconnect</key>
	<string>Bağlan/Bağlanma</string>
	<key>Connected</key>
	<string>Bağlı</string>
	<key>Connected virtual screens will remain connected after this operation.</key>
	<string>Bağlı sanal ekranlar bu işlemden sonra da bağlı kalacaktır.</string>
	<key>Connecting the built-in display</key>
	<string>Dahili monitör bağlanıyor</string>
	<key>Connection management settings</key>
	<string>Bağlantı yönetim ayarları</string>
	<key>Connects the virtual screen and starts full screen streaming from the virtual screen to the display. Also sets up the full screen stream to automatically start whenever the display is connected.</key>
	<string>Sanal ekranı bağlar ve sanal ekran ile monitör arasında tam ekran yayınını başlatır. Ayrıca tam ekran yayınını, ekran her bağlandığında otomatik olarak başlayacak şekilde ayarlar.</string>
	<key>Contrast</key>
	<string>Kontrast</string>
	<key>Contrast (DDC)</key>
	<string>Kontrast (DDC)</string>
	<key>Copy</key>
	<string>Kopyala</string>
	<key>Crash reporting</key>
	<string>Hata raporu</string>
	<key>Create New Virtual Screen</key>
	<string>Yeni Sanal Ekran Oluştur</string>
	<key>Create New Virtual Screen…</key>
	<string>Yeni Sanal Ekran Oluştur…</string>
	<key>Create Virtual Screen</key>
	<string>Sanal Ekran Oluştur</string>
	<key>Creating a virtual screen</key>
	<string>Sanal ekran oluşturuluyor</string>
	<key>Current</key>
	<string>Mevcut</string>
	<key>Current audio device has no native volume control</key>
	<string>Mevcut ses cihazının kendi ses seviyesi kontrolü yok</string>
	<key>Current audio device matches a controllable display's name</key>
	<string>Geçerli ses cihazı kontrol edilebilir bir ekranın adıyla eşleşiyor</string>
	<key>Current default resolution</key>
	<string>Geçerli varsayılan çözünürlük</string>
	<key>Current display role</key>
	<string>Geçerli ekran rolü</string>
	<key>Current mode</key>
	<string>Geçerli mod</string>
	<key>Current native resolution</key>
	<string>Geçerli yerel çözünürlük</string>
	<key>Current resolution (width x height) is shown as text inside when enabled.</key>
	<string>Geçerli çözünürlük (genişlik x yükseklik) etkinleştirildiğinde içeride metin olarak gösterilir.</string>
	<key>Current system display name</key>
	<string>Geçerli sistem ekran adı</string>
	<key>Currently available as HiDPI</key>
	<string>Şu anda HiDPI olarak kullanılabilir</string>
	<key>Currently available as LoDPI</key>
	<string>Şu anda LoDPI olarak kullanılabilir</string>
	<key>Currently not available</key>
	<string>Şu anda mevcut değildir</string>
	<key>Custom aspect ratio</key>
	<string>Özel en boy oranı</string>
	<key>Cut</key>
	<string>Kes</string>
	<key>Date of manufacture</key>
	<string>Üretim yılı</string>
	<key>Decrease brightness</key>
	<string>Parlaklığı azalt</string>
	<key>Decrease contrast</key>
	<string>Kontrastı azalt</string>
	<key>Decrease gamma</key>
	<string>Gamayı azalt</string>
	<key>Default</key>
	<string>Varsayılan</string>
	<key>Description</key>
	<string>Açıklama</string>
	<key>Disconnect</key>
	<string>Bağlantıyı Kes</string>
	<key>Disconnect (Automatic)</key>
	<string>Bağlantıyı Kes (Otomatik)</string>
	<key>Disconnect All</key>
	<string>Tümünün Bağlantısını Kes</string>
	<key>Disconnect All But Main</key>
	<string>Ana Sistem Dışındaki Tüm Bağlantıları Kes</string>
	<key>Disconnect Display</key>
	<string>Ekran Bağlantısını Kes</string>
	<key>Disconnect Virtual Screen</key>
	<string>Sanal Ekran Bağlantısını Kes</string>
	<key>Disconnect all disassociated virtual screens</key>
	<string>İlişkisi kesilmiş tüm sanal ekranların bağlantısını kesin</string>
	<key>Disconnect all displays except main</key>
	<string>Ana ekran hariç tüm ekranların bağlantısını kesin</string>
	<key>Disconnect display</key>
	<string>Ekran bağlantısını kes</string>
	<key>Disconnect reconnected displays upon wake</key>
	<string>Uyandığında yeniden bağlanan ekranların bağlantısını kes</string>
	<key>Disconnected</key>
	<string>Bağlantı kesildi</string>
	<key>Disconnected (with sleep)</key>
	<string>Bağlantı kesildi (uyku modu ile)</string>
	<key>Disconnecting Displays</key>
	<string>Ekranların Bağlantısının Kesiliyor</string>
	<key>Display Connect</key>
	<string>Ekran Bağlantısı</string>
	<key>Display Connection</key>
	<string>Monitör Bağlantısı</string>
	<key>Display Connections</key>
	<string>Monitör Bağlantıları</string>
	<key>Display Factory Reset</key>
	<string>Monitörü Fabrika Ayarlarına Döndür</string>
	<key>Display Information</key>
	<string>Monitör Bilgileri</string>
	<key>Display Information…</key>
	<string>Monitör Bilgileri…</string>
	<key>Display Mode</key>
	<string>Monitör Modu</string>
	<key>Display Mode Menu</key>
	<string>Monitör Mod Menüsü</string>
	<key>Display menu options</key>
	<string>Monitör menü seçenekleri</string>
	<key>Display name</key>
	<string>Monitör adı</string>
	<key>Display status</key>
	<string>Monitörün durumu</string>
	<key>Display type</key>
	<string>Monitör tipi</string>
	<key>Displays</key>
	<string>Monitörler</string>
	<key>Do not reconnect</key>
	<string>Tekrar bağlanma</string>
	<key>Do you want to proceed?</key>
	<string>Devam etmek istiyor musunuz?</string>
	<key>EDID data not loaded.</key>
	<string>EDID verileri yüklenmedi.</string>
	<key>EDID data not retrieved.</key>
	<string>EDID verileri alınamadı.</string>
	<key>EDID version</key>
	<string>EDID sürümü</string>
	<key>Edit</key>
	<string>Düzenle</string>
	<key>Edit default resolution</key>
	<string>Varsayılan çözünürlüğü düzenle</string>
	<key>Edit display role</key>
	<string>Monitör rolünü düzenle</string>
	<key>Edit system display name</key>
	<string>Sistem monitör adı</string>
	<key>Edited default resolution</key>
	<string>Varsayılan çözünürlük düzenlendi</string>
	<key>Edited display role</key>
	<string>Düzenlenen ekran rolü</string>
	<key>Enable DDC control</key>
	<string>DDC Kontrolü Etkinleştir</string>
	<key>Enable Dark Mode</key>
	<string>Karanlık Modu Etkinleştir</string>
	<key>Enable HDR Mode</key>
	<string>HDR Modunu Etkinleştir</string>
	<key>Enable HiDPI resolutions</key>
	<string>HiDPI çözünürlüklerini etkinleştir</string>
	<key>Enable Night Shift</key>
	<string>Night Shift'i Etkinleştir</string>
	<key>Enable flexible scaling</key>
	<string>Yumuşak ölçeklendirmeyi etkinleştir</string>
	<key>Enable hardware brightness control</key>
	<string>Donanım parlaklık kontrolünü etkinleştir</string>
	<key>Enable integrated HTTP server</key>
	<string>Entegre HTTP sunucusunu etkinleştir</string>
	<key>Enable lower than 720p resolutions</key>
	<string>720p'den düşük çözünürlükleri etkinleştir</string>
	<key>Enable resolutions over 8K (4K HiDPI)</key>
	<string>8K üzerindeki çözünürlükleri etkinleştir (4K HiDPI)</string>
	<key>Export…</key>
	<string>Dışa Aktar…</string>
	<key>Extra wait time after failure</key>
	<string>Hata sonrası ekstra bekleme süresi</string>
	<key>Favorite</key>
	<string>Favoriler</string>
	<key>Favorite modes:</key>
	<string>Favori modlar:</string>
	<key>Feature Availability</key>
	<string>Özelliklerin Kullanılabilirliği</string>
	<key>Feature is Unavailable</key>
	<string>Özellik Kullanılamıyor</string>
	<key>Filter…</key>
	<string>Filtrele…</string>
	<key>First added</key>
	<string>İlk eklenen</string>
	<key>Flexible scaling options</key>
	<string>Yumuşak ölçeklendirme seçenekleri</string>
	<key>Flip</key>
	<string>Çevir</string>
	<key>Forget</key>
	<string>Unut</string>
	<key>Forget Display</key>
	<string>Monitörü Unut</string>
	<key>Fully dim display on disconnect</key>
	<string>Bağlantı kesildiğinde tamamen karartılmış ekran</string>
	<key>Gain</key>
	<string>Kazanım</string>
	<key>Gamma</key>
	<string>Gama</string>
	<key>Gamma (Blue)</key>
	<string>Gama (Mavi)</string>
	<key>Gamma (Green)</key>
	<string>Gama (Yeşil)</string>
	<key>Gamma (Red)</key>
	<string>Gama (Kırmızı)</string>
	<key>Get %@ Pro</key>
	<string>%@ Pro'yu Satın Al</string>
	<key>HDR Color Profile</key>
	<string>HDR Renk Profili</string>
	<key>HDR Off</key>
	<string>HDR Kapalı</string>
	<key>HDR On</key>
	<string>HDR Açık</string>
	<key>HDR Status</key>
	<string>HDR Durumu</string>
	<key>Hardware Control</key>
	<string>Donanım Kontrol</string>
	<key>Hardware control (Apple)</key>
	<string>Donanım kontrol(Apple)</string>
	<key>Height</key>
	<string>Yükseklik</string>
	<key>Hex value</key>
	<string>Hex değeri</string>
	<key>HiDPI</key>
	<string>HiDPI</string>
	<key>Hidden</key>
	<string>Gizli</string>
	<key>Hide Stream</key>
	<string>Yayını Gizle</string>
	<key>High Resolution (HiDPI)</key>
	<string>Yüksek Çözünürlük (HiDPI)</string>
	<key>Hz</key>
	<string>Hz</string>
	<key>Icon</key>
	<string>Simge</string>
	<key>Identifiers</key>
	<string>Tanımlayıcılar</string>
	<key>Increase Apple Keyboard brightness</key>
	<string>Apple klavye parlaklığını arttır</string>
	<key>Increase Night Shift effect</key>
	<string>Night Shift etkisini arttır </string>
	<key>Increase brightness</key>
	<string>Parlaklığı arttır</string>
	<key>Increase contrast</key>
	<string>Kontrastı arttır</string>
	<key>Increase gamma</key>
	<string>Gamayı arttır</string>
	<key>Increase resolution or magnification</key>
	<string>Çözünürlüğü veya büyütmeyi artırın</string>
	<key>Increase volume (DDC)</key>
	<string>Ses seviyesini artırın (DDC)</string>
	<key>Increase volume (DDC) - fine scale</key>
	<string>Ses seviyesini artırın (DDC) - hassas ölçek</string>
	<key>Input Sources…</key>
	<string>Giriş Kaynakları…</string>
	<key>Integration</key>
	<string>Entegrasyon</string>
	<key>Intel</key>
	<string>Intel</string>
	<key>Keyboard</key>
	<string>Klavye</string>
	<key>Keyboard Shortcuts…</key>
	<string>Klavye Kısayolları…</string>
	<key>Let the Tools menu behave like the display menus.</key>
	<string>Araçlar menüsünün ekran menüleri gibi davranmasına izin verin.</string>
	<key>Let the app control screen brightness using Apple's display control service.</key>
	<string>Apple'ın ekran kontrol hizmetini kullanarak uygulamanın ekran parlaklığını kontrol etmesine izin verin.</string>
	<key>License management allows Pro features, purchasing, license activation and free trial. If you disable this, you can only use free features. License management requires communication with the payment and licensing provider Paddle ([paddle.com/privacy](https://paddle.com/privacy)).</key>
	<string>Lisans yönetimi Pro özelliklere, satın almaya, lisans aktivasyonuna ve ücretsiz denemeye izin verir. Bunu devre dışı bırakırsanız, yalnızca ücretsiz özellikleri kullanabilirsiniz. Lisans yönetimi, ödeme ve lisanslama sağlayıcısı Paddle ([paddle.com/privacy](https://paddle.com/privacy)) ile iletişime geçilmesini gerektirir.</string>
	<key>Licensing &amp; Pro Features</key>
	<string>Lisanslama ve Pro Özellikler</string>
	<key>Licensing &amp; Pro Features Disabled</key>
	<string>Lisanslama ve Pro Özellikler Devre Dışı</string>
	<key>Licensing Disabled</key>
	<string>Lisanslama Devre Dışı</string>
	<key>Limit resolution range</key>
	<string>Çözünürlük aralığını sınırla</string>
	<key>Limit resolution slider and keyboard shortcut range</key>
	<string>Çözünürlük kaydırıcısını ve klavye kısayol aralığını sınırla</string>
	<key>Limits the resolution range based on the aspect ratio values and the multiplier.</key>
	<string>En boy oranı değerlerine ve çarpana bağlı olarak çözünürlük aralığını sınırlar.</string>
	<key>Liquid Retina with Notch</key>
	<string>Çentikli Liquid Retina</string>
	<key>Listening HTTP port</key>
	<string>HTTP bağlantı noktası dinleniyor</string>
	<key>LoDPI</key>
	<string>LoDPI</string>
	<key>Load Custom EDID…</key>
	<string>Özel EDID'yi Yükle…</string>
	<key>Load EDID Data</key>
	<string>EDID Verilerini Yükle</string>
	<key>Load EDID Data…</key>
	<string>EDID Verilerini Yükle</string>
	<key>Loaded EDID Data</key>
	<string>EDID Verileri Yüklendi</string>
	<key>Long press the mouse button to set and cycle through favorites in the slider.</key>
	<string>Kaydırıcıdaki favorileri ayarlamak ve bunlar arasında geçiş yapmak için mouse sol tuşuna uzun basın.</string>
	<key>Manage License</key>
	<string>Lisansı Yönet</string>
	<key>Manage Virtual Screen</key>
	<string>Sanal Ekranı Yönet</string>
	<key>Manage…</key>
	<string>Yönet…</string>
	<key>Max Height</key>
	<string>Maksimum Uzunluk</string>
	<key>Max Width</key>
	<string>Maksimum Genişlik</string>
	<key>Menu</key>
	<string>Menü</string>
	<key>Min Height</key>
	<string>Minimum Yükseklik</string>
	<key>Min Width</key>
	<string>Minimum Genişlik</string>
	<key>Minimize</key>
	<string>Küçült</string>
	<key>Model ID</key>
	<string>Model ID</string>
	<key>Never</key>
	<string>Hiçbir Zaman</string>
	<key>No</key>
	<string>Hayır</string>
	<key>No Modes Available</key>
	<string>Herhangi Bir Mod Mevcut Değil</string>
	<key>OK</key>
	<string>Tamam</string>
	<key>Page %lld</key>
	<string>%lld. Sayfa</string>
	<key>Page 1</key>
	<string>1. Sayfa</string>
	<key>Page 2</key>
	<string>2. Sayfa</string>
	<key>Page 3</key>
	<string>3. Sayfa</string>
	<key>Page 4</key>
	<string>4. Sayfa</string>
	<key>Paste</key>
	<string>Yapıştır</string>
	<key>Paste Base64</key>
	<string>Base64 Yapıştır</string>
	<key>Pro</key>
	<string>Pro</string>
	<key>Pro is Inactive</key>
	<string>Pro Aktif Değil</string>
	<key>ProMotion</key>
	<string>ProMotion</string>
	<key>Proceed</key>
	<string>Devam Et</string>
	<key>Product name</key>
	<string>Ürün adı</string>
	<key>Provided by EDID</key>
	<string>EDID tarafından sağlanmaktadır</string>
	<key>Quit %@</key>
	<string>Çık %@</string>
	<key>Quit App…</key>
	<string>Uygulamadan Çık</string>
	<key>Quit the app</key>
	<string>Uygulamayı kapat</string>
	<key>Rate</key>
	<string>Oran</string>
	<key>Reconnect</key>
	<string>Tekrar Bağlan</string>
	<key>Reconnect All</key>
	<string>Tümünü Tekrar Bağla</string>
	<key>Restart App…</key>
	<string>Uygulamayı Baştan Başlat…</string>
	<key>Restart the app</key>
	<string>Uygulamayı baştan başlat</string>
	<key>Rotate screen by 90°</key>
	<string>Ekranı 90 derece çevir</string>
	<key>SOURCE</key>
	<string>KAYNAK</string>
	<key>Select All</key>
	<string>Hepsini Seç</string>
	<key>Serial number</key>
	<string>Seri numarası</string>
	<key>Set All to Hidden</key>
	<string>Hepsini Gizli Olarak Belirle</string>
	<key>Set as Main Display</key>
	<string>Ana Monitör Olarak Belirle</string>
	<key>Set audio volume level only</key>
	<string>Yalnızca ses düzeyini ayarla</string>
	<key>Set default resolution</key>
	<string>Varsayılan çözünürlüğü ayarla</string>
	<key>Set display as main screen</key>
	<string>Mevcut ekranı ana ekran olarak ayarla</string>
	<key>Set native resolution</key>
	<string>Yerel çözünürlüğü ayarla</string>
	<key>Settings made with the app are protected.</key>
	<string>Uygulama ile yapılan ayarlar korunmaktadır.</string>
	<key>Show %@ in the macOS Dock</key>
	<string>macOS Dock'ta %@ öğesini göster</string>
	<key>Show and Bring to Front</key>
	<string>Göster ve Öne Getir</string>
	<key>Show and snap to slider markers for favorites and special resolutions.</key>
	<string>Sık kullanılanlar ve özel çözünürlükler için kaydırıcı işaretleyicilerini gösterin ve kaydırıcıya sabitleyin.</string>
	<key>Show app icon in the menu bar</key>
	<string>Menü çubuğunda uygulama simgesini göster</string>
	<key>Show current resolution values</key>
	<string>Geçerli çözünürlük değerlerini göster</string>
	<key>Show currently offline displays in Settings</key>
	<string>Ayarlar'da şu anda çevrim dışı (bağlantısı kesilmiş) ekranları göster</string>
	<key>Show custom OSD icons</key>
	<string>Özel OSD simgelerini göster</string>
	<key>Show data as</key>
	<string>Verileri şu şekilde göster</string>
	<key>Show details</key>
	<string>Detayları göster</string>
	<key>Show display modes marked as unsafe or invalid</key>
	<string>Güvensiz veya geçersiz olarak işaretlenmiş ekran modlarını göster</string>
	<key>Show in the app menu</key>
	<string>Uygulama Menüsünü Göster</string>
	<key>Show macOS volume OSD with keyboard control</key>
	<string>Klavye kontrolü ile macOS ses seviyesi OSD'sini göster</string>
	<key>Show slider labels</key>
	<string>Kaydırıcı etiketlerini göster</string>
	<key>Skip</key>
	<string>Atla</string>
	<key>Smooth transitions</key>
	<string>Yumuşak geçişler</string>
	<key>Software control</key>
	<string>Yazılım kontrolü</string>
	<key>Start Automatically</key>
	<string>Otomatik Başlat</string>
	<key>Start Picture in Picture</key>
	<string>Resim İçinde Resim Başlat</string>
	<key>Start/Stop PIP window</key>
	<string>PIP penceresini başlat/durdur</string>
	<key>Status: Licensing Disabled (Settings &gt; Application &gt; Advanced)</key>
	<string>Durum: Lisanslama Devre Dışı (Ayarlar &gt; Uygulama &gt; Gelişmiş)</string>
	<key>Status: Pro License Activated.</key>
	<string>Durum: Pro Lisans Aktif.</string>
	<key>Stop Mirroring</key>
	<string>Yansıtmayı durdur</string>
	<key>Stop Picture in Picture</key>
	<string>Resim İçinde Resmi Durdur</string>
	<key>Stop Streaming</key>
	<string>Yayını Durdur</string>
	<key>Stream Display</key>
	<string>Yayın Ekranı</string>
	<key>Symbol name</key>
	<string>Sembol Adı</string>
	<key>System Colors</key>
	<string>Sistem Renkleri</string>
	<key>System Settings</key>
	<string>Sistem Ayarları</string>
	<key>TARGET</key>
	<string>HEDEF</string>
	<key>Tag ID</key>
	<string>Etiket ID</string>
	<key>Target default resolution</key>
	<string>Hedefin varsayılan çözünürlüğü</string>
	<key>Television</key>
	<string>Televizyon</string>
	<key>Third-party external display</key>
	<string>Üçüncü taraf harici ekran</string>
	<key>This allows advanced dimming, color adjustments and other features like software XDR/HDR upscaling. Note: color adjustments clip HDR content when in active use. If this option is disabled, the app will fall back to overlay based dimming control and uses Metal for software XDR/HDR upscaling.</key>
	<string>Bu, gelişmiş karartma, renk ayarlamaları ve yazılım XDR/HDR yükseltme gibi diğer özelliklere olanak tanır. Not: Renk ayarlamaları, aktif kullanımdayken HDR içeriğini kaydeder. Bu seçenek devre dışı bırakılırsa, uygulama yerleşim tabanlı karartma kontrolüne geri döner ve yazılım XDR/HDR yükseltme için Metal'i kullanır.</string>
	<key>This display is the main display. Are you sure you want to turn the backlight off?</key>
	<string>Bu ekran ana ekrandır. Arka ışığı kapatmak istediğinizden emin misiniz?</string>
	<key>This display is the main display. Are you sure you want to turn the display off?

Please note that not all displays support DDC power operations and some displays may not behave as expected. If you power off your display, you will have to power it back on manually.</key>
	<string>Bu ekran ana ekrandır. Ekranı kapatmak istediğinizden emin misiniz?

Lütfen tüm ekranların DDC güç işlemlerini desteklemediğini ve bazı ekranların beklendiği gibi davranmayabileceğini unutmayın. Ekranınızı kapatırsanız, manuel olarak tekrar açmanız gerekecektir.</string>
	<key>This is required for color adjustments and a better software dimming and XDR/HDR upscaling experience. Recommended to leave enabled. Turn this off for compatibility with some third party apps that also alter system colors.</key>
	<string>Bu, renk ayarlamaları ve daha iyi bir yazılım karartma ve XDR/HDR yükseltme deneyimi için gereklidir. Açık bırakılması önerilir. Sistem renklerini de değiştiren bazı üçüncü taraf uygulamalarla uyumluluk için bunu kapatın.</string>
	<key>This is the recommended setting.</key>
	<string>Bu önerilen ayardır.</string>
	<key>This might help solve issues with certain configurations.</key>
	<string>Bu, belirli yapılandırmalarla ilgili sorunları çözmeye yardımcı olabilir.</string>
	<key>This might not work properly with all displays (especially low PPI ones) and might create a pixel-doubled LoDPI default resolution instead on Intel Macs.</key>
	<string>Bu, tüm ekranlarda (özellikle düşük PPI olanlarda) düzgün çalışmayabilir ve Intel Mac'lerde bunun yerine piksel iki katına çıkarılmış bir LoDPI varsayılan çözünürlüğü oluşturabilir.</string>
	<key>This name is used by macOS system-wide.</key>
	<string>Bu ad macOS tarafından sistem genelinde kullanılır.</string>
	<key>This operation will disconnect and reconnect all currently connected virtual screens!</key>
	<string>Bu işlem o anda bağlı olan tüm sanal ekranların bağlantısını kesecek ve yeniden bağlayacaktır!</string>
	<key>This provides a cleaner look when the slider is not in active use.</key>
	<string>Bu, kaydırıcı aktif kullanımda değilken daha sade bir görünüm sağlar.</string>
	<key>This resolution is used as default (as HiDPI if available) when the display is included in a new layout.</key>
	<string>Bu çözünürlük, ekran yeni bir yerleşimde yer aldığında varsayılan olarak (varsa HiDPI olarak) kullanılır.</string>
	<key>This resolution is used as default when the display is included in a new layout. Results might be approximate only on Intel Macs.</key>
	<string>Ekran yeni bir düzene dahil edildiğinde bu çözünürlük varsayılan olarak kullanılır. Sonuçlar yalnızca Intel Mac'lerde yaklaşık olabilir.</string>
	<key>This restores the default settings and restarts the app.

Please note that previously stored custom display configurations won't be removed from the system!</key>
	<string>Bu işlem varsayılan ayarları geri yükler ve uygulamayı yeniden başlatır.

Lütfen önceden kaydedilmiş özel ekran yapılandırmalarının sistemden kaldırılmayacağını unutmayın!</string>
	<key>This should match the physical resolution of the display panel (actual number of pixels vertically and horizontally).</key>
	<string>Bu, ekran panelinin fiziksel çözünürlüğüyle eşleşmelidir (dikey ve yatay olarak gerçek piksel sayısı).</string>
	<key>This should remove displays from the display layout and make them enter standby mode on compatible systems.

Some displays are not compatible with this feature and may not turn off or remain turned off.

If you can't turn the display back on using the app, try reconnecting the display manually (or in case of the MacBook display, close and open the lid).</key>
	<string>Bu özellik, ekranları ekran düzeninden kaldırmalı ve uyumlu sistemlerde bekleme moduna girmelerini sağlamalıdır.

Bazı ekranlar bu özellikle uyumlu değildir ve kapanmayabilir veya kapalı kalabilir.

Uygulamayı kullanarak ekranı tekrar açamazsanız, ekranı manuel olarak yeniden bağlamayı deneyin (veya MacBook ekranı olması durumunda kapağı kapatıp açın).</string>
	<key>This should remove the display from the display layout and make the display enter standby mode.

Some displays are not compatible with this feature and may not turn off or remain off.

If you can't turn the display back on using the app, try reconnecting the display manually (or in case of the MacBook display, close and open the lid).</key>
	<string>Bu özellik, ekranı ekran katmanından kaldırır ve ekranın bekleme moduna girmesini sağlar.

Bazı ekranlar bu özellikle uyumlu değildir ve kapanmayabilir veya kapalı kalabilir.

Uygulamayı kullanarak ekranı tekrar açamazsanız, ekranı manuel olarak yeniden bağlamayı deneyin (veya MacBook ekranı olması durumunda kapağı kapatıp açın).</string>
	<key>This should remove the display from the display layout.

Please note that on Intel Macs (such as this Mac) the feature might not work as expected!

IMPORTANT: While the display is in a disconnected state (via the app), physically turning the display off, removing the cable or (for a built-in display) closing the lid may result in an inability to turn any displays back on (until a reboot)!</key>
	<string>Bu, ekranı ekran yerleşim düzeninden kaldıracaktır.

Intel Mac'lerde (bu Mac gibi) bu özelliğin beklendiği gibi çalışmayabileceğini lütfen unutmayın!

ÖNEMLİ: Ekran bağlantısı kesilmiş durumdayken (uygulama aracılığıyla), ekranın fiziksel olarak kapatılması, kablonun çıkarılması veya (yerleşik bir ekran için) kapağın kapatılması, herhangi bir ekranın tekrar açılamamasına neden olabilir (yeniden başlatılana kadar)!</string>
	<key>This shows options for the current resolution. See Display Modes menu for the full list.</key>
	<string>Bu, geçerli çözünürlük için seçenekleri gösterir. Tam liste için Ekran Modları menüsüne bakın.</string>
	<key>This virtual screen cannot be manually connected!</key>
	<string>Bu sanal ekran manuel olarak bağlanamaz!</string>
	<key>This virtual screen cannot be manually disconnected!</key>
	<string>Bu sanal ekranın bağlantısı manuel olarak kesilemez!</string>
	<key>This virtual screen needs to be reconnected for all configuration changes to take place! During this operation the display will not be available for a moment!

You can dismiss this notification - in this case the changes will be applied when the virtual screen is connected next time.</key>
	<string>Tüm yapılandırma değişikliklerinin gerçekleşmesi için bu sanal ekranın yeniden bağlanması gerekir! Bu işlem sırasında ekran bir süreliğine kullanılamayacaktır!

Bu bildirimi kapatabilirsiniz - bu durumda değişiklikler sanal ekran bir dahaki sefere bağlandığında uygulanacaktır.</string>
	<key>This virtual screen should now be connected</key>
	<string>Bu sanal ekran şimdi bağlanmış olmalıdır</string>
	<key>Title Bar &amp; Window Controls</key>
	<string>Başlık çubuğu ve Pencere Kontrolleri</string>
	<key>To make your Apple keyboard's brightness and volume keys control your external display, please add the app to **System Settings &gt; Privacy &amp; Security &gt; Accessibility**! After this, you'll have to restart the app. Alternatively, you can disable native keyboard control in Settings.</key>
	<string>Apple klavyenizin parlaklık ve ses tuşlarının harici ekranınızı kontrol etmesini sağlamak için lütfen uygulamayı **Sistem Ayarları &gt; Gizlilik ve Güvenlik &gt; Erişilebilirlik** bölümüne ekleyin! Bundan sonra uygulamayı yeniden başlatmanız gerekecektir. Alternatif olarak, Ayarlar'da yerel klavye kontrolünü devre dışı bırakabilirsiniz.</string>
	<key>Toggle Dark Mode</key>
	<string>Karanlık Modu Aç / Kapat</string>
	<key>Toggle HDR for display</key>
	<string>Ekran için HDR'yi Aç / Kapat</string>
	<key>Toggle HiDPI resolution for display</key>
	<string>Ekran için HiDPI çözünürlüğünü aç / kapat</string>
	<key>Toggle Night Shift</key>
	<string>Night Shift'e geçiş yap</string>
	<key>Toggle True Tone</key>
	<string>True Tone Aç / Kapat</string>
	<key>Toggle mute (DDC)</key>
	<string>Sessize al (DDC)</string>
	<key>Toggle notch for display</key>
	<string>Ekran için çentiği Aç / Kapat</string>
	<key>Toggles</key>
	<string>Geçiş düğmeleri</string>
	<key>Tools</key>
	<string>Araçlar</string>
	<key>Treat as generic third-party (non-Apple) display</key>
	<string>Genel üçüncü taraf (Apple dışı) ekran olarak değerlendir</string>
	<key>Treat shortcuts as rotation toggles</key>
	<string>Kısayolları dönüş geçişleri olarak değerlendir</string>
	<key>Turn Display Backlight Off</key>
	<string>Ekran Arka Işığını Kapat</string>
	<key>Turn Display Backlight Off?</key>
	<string>Ekranın Arka Işığını Kapatılsın Mı?</string>
	<key>Turn Display Backlight On</key>
	<string>Ekranın Arka Işığını Aç</string>
	<key>Turn Display Off</key>
	<string>Ekranı Kapat</string>
	<key>Turn Off Rotation</key>
	<string>Döndürmeyi Kapat</string>
	<key>Turn backlight off</key>
	<string>Arkaplan ışığını kapat</string>
	<key>Turn backlight on</key>
	<string>Arkaplan ışığını aç</string>
	<key>Turn display off</key>
	<string>Ekranı kapat</string>
	<key>Turn off (non-main) display backlight on screen saver or lock</key>
	<string>Ekran koruyucuda veya kilitte (Ana Ekran Dışındaki) ekran arka ışığını kapat</string>
	<key>Typical value is 100%.</key>
	<string>Tipik değer %100'dür.</string>
	<key>UUID</key>
	<string>UUID</string>
	<key>Unavailable</key>
	<string>Kullanılamıyor</string>
	<key>Undo</key>
	<string>Geri Al</string>
	<key>Unknown</key>
	<string>Bilinmeyen</string>
	<key>Unknown Display</key>
	<string>Bilinmeyen Ekran</string>
	<key>Unmute (DDC)</key>
	<string>Sesi Aç (DDC)</string>
	<key>Unmute method</key>
	<string>Sesi açma yöntemi</string>
	<key>Unpause Streaming</key>
	<string>Yayını Duraklatmayı Kaldır</string>
	<key>Unsafe mode</key>
	<string>Güvenli olmayan mod</string>
	<key>Unsupported</key>
	<string>Desteklenmeyen</string>
	<key>Updates</key>
	<string>Güncellemeler</string>
	<key>VIRTUAL</key>
	<string>SANAL</string>
	<key>Value</key>
	<string>Değer</string>
	<key>Vendor ID</key>
	<string>Tedarikçi ID</string>
	<key>Vendor and model ID</key>
	<string>Tedarikçi ve model ID</string>
	<key>Version</key>
	<string>Versiyon</string>
	<key>Vertical</key>
	<string>Dikey</string>
	<key>Video Control Settings</key>
	<string>Video Kontrol Ayarları</string>
	<key>Virtual</key>
	<string>Sanal</string>
	<key>Virtual Screen Connect</key>
	<string>Sana Ekrana Bağlan</string>
	<key>Virtual Screen Disconnect</key>
	<string>Sanal Ekran Bağlantısını Kes</string>
	<key>Virtual Screen Management</key>
	<string>Sanal Ekran Yönetimi</string>
	<key>Virtual Screen Mode</key>
	<string>Sanal Ekran Modu</string>
	<key>Virtual Screen Resolutions</key>
	<string>Sanal Ekran Çözünürlükleri</string>
	<key>Virtual screen</key>
	<string>Sanal ekran</string>
	<key>Virtual screen follows display orientation</key>
	<string>Sanal ekran, monitör yönünü takip eder</string>
	<key>Virtual screen name</key>
	<string>Sanal ekran adı</string>
	<key>Virtual screen tag ID</key>
	<string>Sanal ekran etiket kimliği</string>
	<key>Virtual screens</key>
	<string>Sanal Ekranlar</string>
	<key>Volume</key>
	<string>Ses</string>
	<key>Volume (DDC)</key>
	<string>Ses(DDC)</string>
	<key>Volume Control Settings</key>
	<string>Ses Kontrol Ayarları</string>
	<key>Volume Control…</key>
	<string>Ses Kontrol…</string>
	<key>Week of manufacture</key>
	<string>Üretim haftası</string>
	<key>When Expanded</key>
	<string>Genişletildiğinde</string>
	<key>When Settings is Open</key>
	<string>Ayarlar Açık Durumdayken</string>
	<key>When volume reaches 0%…</key>
	<string>Ses düzeyi %0'a geldiğinde…</string>
	<key>Width</key>
	<string>Genişlik</string>
	<key>Window</key>
	<string>Pencere</string>
	<key>Window Controls</key>
	<string>Pencere Kontrolleri</string>
	<key>Window Shadow</key>
	<string>Pencere Gölgelemesi</string>
	<key>Works only when an associated virtual screen is not set to follow the associated display's orientation</key>
	<string>Sadece ilişkili bir sanal ekran, ilişkili ekranın yönünü takip edecek şekilde ayarlanmadığında çalışır</string>
	<key>Would you like to connect all displays before turning off connection management?</key>
	<string>Bağlantı yönetimini kapatmadan önce tüm ekranları bağlamak ister misiniz?</string>
	<key>Write last used values to display</key>
	<string>Son kullanılan değerleri ekrana yaz</string>
	<key>XDR Configuration</key>
	<string>XDR Konfigürasyonu</string>
	<key>XDR Preset</key>
	<string>XDR Ön Ayarı</string>
	<key>XDR brightness scale maximum</key>
	<string>Maksimum XDR parlaklık ölçeği</string>
	<key>XDR brightness scale minimum</key>
	<string>Minimum XDR parlaklık ölçeği</string>
	<key>XDR displays use XDR Presets to manage display color reproduction, gamma, white point settings. Color Profiles can still be used to influence rendering to a limited extent however XDR presets work best when the factory default Color Profile is configured for the XDR display.</key>
	<string>XDR ekranlar, ekran renk üretimi, gama ve beyaz nokta ayarlarını yönetmek için XDR Ön Ayarlarını kullanır. Renk Profilleri, görüntülemeyi sınırlı ölçüde etkilemek için hala kullanılabilir ancak XDR ön ayarları, XDR ekran için varsayılan olarak  Renk Profili yapılandırıldığında en iyi şekilde çalışır.</string>
	<key>XDR/HDR upscaling compatible</key>
	<string>XDR/HDR yükseltmeyle uyumlu</string>
	<key>Year of manufacture</key>
	<string>Üretim yılı</string>
	<key>Yes</key>
	<string>Evet</string>
	<key>You can also drag the app to Login Items under System Settings &gt; General.</key>
	<string>Uygulamayı Sistem Ayarları &gt; Genel altındaki Oturum Açma Öğeleri'ne de sürükleyebilirsiniz.</string>
	<key>You can detect and configure DDC volume and mute control support for this display under "DDC Features…".</key>
	<string>Bu ekran için DDC ses seviyesi ve sessiz kontrol desteğini "DDC Özellikleri…" altından değiştirebilirsiniz.</string>
	<key>You can override the default meaning of the on/off switch under Settings &gt; Displays.</key>
	<string>Ayarlar/Görüntüler altında açma/kapama anahtarının varsayılan işlevini geçersiz kılabilirsiniz.</string>
	<key>You can retrieve, modify and load/apply EDID data to alter display capabilities perceived by your Mac.</key>
	<string>Mac'iniz tarafından algılanan ekran özelliklerini değiştirmek için EDID verilerini alabilir, değiştirebilir ve yükleyebilir/uygulayabilirsiniz.</string>
	<key>You might want to hide the macOS volume OSD if the device has audio controls managed by the app. Useful for displays which has their own volume OSD that cannot be disabled.</key>
	<string>Cihazın uygulama tarafından yönetilen ses kontrolleri varsa macOS ses seviyesi OSD'sini gizlemek isteyebilirsiniz. Devre dışı bırakılamayan kendi ses seviyesi OSD'sine sahip ekranlar için kullanışlıdır.</string>
	<key>You should exit the other app or disable 'Allow color table adjustments' under Settings &gt; Displays to fix this!</key>
	<string>Bunu düzeltmek için diğer uygulamadan çıkmalı veya Ayarlar/Görüntüler altında 'Renk ayarlamalarına izin ver' seçeneğini devre dışı bırakmalısınız!</string>
	<key>Zoom</key>
	<string>Yakınlaştır</string>
	<key>[License Terms](https://betterdisplay.pro/license)</key>
	<string>[Lisans Sözleşmesi](https://betterdisplay.pro/license)</string>
	<key>[More information about Accessibility Permissions…](https://support.apple.com/guide/mac-help/allow-accessibility-apps-to-access-your-mac-mh43185)</key>
	<string>[Erişilebilirlik İzinleri hakkında daha fazla bilgi…](https://support.apple.com/guide/mac-help/allow-accessibility-apps-to-access-your-mac-mh43185)</string>
	<key>[Privacy Policy](https://betterdisplay.pro/privacy)</key>
	<string>[Gizlilik Politikası](https://betterdisplay.pro/privacy)</string>
	<key>[betterdisplay.pro/buy](https://betterdisplay.pro/buy)</key>
	<string>[betterdisplay.pro/buy](https://betterdisplay.pro/buy)</string>
	<key>[betterdisplay.pro](https://betterdisplay.pro)</key>
	<string>[betterdisplay.pro](https://betterdisplay.pro)</string>
	<key>a Display</key>
	<string>Ekran</string>
	<key>associated</key>
	<string>ilişkili</string>
	<key>bit</key>
	<string>bit</string>
	<key>days</key>
	<string>gün</string>
	<key>disconnected</key>
	<string>bağlantı kesildi</string>
	<key>forced</key>
	<string>zorunlu</string>
	<key>inch</key>
	<string>inç</string>
	<key>milliseconds</key>
	<string>milisaniye</string>
	<key>not detected</key>
	<string>bulunamadı</string>
	<key>times</key>
	<string>zaman</string>
	<key>x</key>
	<string>x</string>
	<key>⚠️ EDID data cannot be interpreted (might be invalid).</key>
	<string>⚠️ EDID verileri algılanamıyor (geçersiz olabilir).</string>
	<key>⚠️ EDID data retrieval failed.</key>
	<string>⚠️EDID veri alımı başarısız oldu.</string>
	<key>⚠️ For best results stick close to the display aspect ratio!</key>
	<string>En iyi sonuç için monitörün en boy oranına yakın olmalıdır!</string>
	<key>⚠️ For this XDR display it best to set calibration to Default - Auto Calibrate so the app can automatically adapt upscaling to the currently selected XDR preset and environmental factors. For manual calibration set the brightness slider as high as possible while also making sure you still see the smiling face!</key>
	<string>⚠️ Bu XDR ekran için kalibrasyonu Varsayılan - Otomatik Kalibre olarak ayarlamak en iyisidir, böylece uygulama, yükseltmeyi o anda seçili olan XDR ön ayarına ve çevresel faktörlere otomatik olarak uyarlayabilir. Manuel kalibrasyon için parlaklık kaydırıcısını mümkün olduğunca yükseğe ayarlayın ve aynı zamanda gülen yüzü hala gördüğünüzden emin olun!</string>
	<key>⚠️ Full screen streaming is unavailable as it requires Screen Recording permissions. You can grant this under System Settings &gt; Privacy &amp; Security &gt; Screen Recording!</key>
	<string>⚠️ Tam ekran yayını, Ekran Kaydı izinleri gerektirdiğinden kullanılamaz. Bu izni Sistem Ayarları &gt; Gizlilik ve Güvenlik &gt; Ekran Kaydı bölümünden izin verebilirsiniz!</string>
	<key>⚠️ If a third party app (like MediaMate) is being used to show the OSD, you might want to disable the built-in OSD under Keyboard/OSD to avoid having duplicated or mixed-style OSDs presented!</key>
	<string>⚠️ OSD'yi göstermek için üçüncü taraf bir uygulama (MediaMate gibi) kullanıyorsanız, çoğaltılmış veya çoklu OSD'lerin görüntülenmesini önlemek için Klavye/OSD altındaki yerleşik OSD'yi devre dışı bırakmak isteyebilirsiniz!</string>
	<key>⚠️ If you want to mirror/stream the virtual screen to a natively connected display only to get flexible HiDPI resolutions, it is recommended to use the flexible scaling feature instead if possible! If you want to use mirroring instead of streaming, this can be enabled in the app menu once the virtual screen was connected.</key>
	<string>⚠️ Sanal ekranı yalnızca esnek HiDPI çözünürlükleri elde etmek için yerel olarak bağlı bir ekrana yansıtmak/aktarmak istiyorsanız, mümkünse bunun yerine yumuşak ölçeklendirme özelliğini kullanmanız önerilir! Yayın yerine yansıtma özelliğini kullanmak istiyorsanız, sanal ekran bağlandıktan sonra uygulama menüsünden bu özellik etkinleştirilebilir.</string>
	<key>⚠️ It is recommended to have some more leeway in the range!</key>
	<string>⚠️ Bu aralıkta biraz daha boşluk bırakılması tavsiye edilir!</string>
	<key>⚠️ Metal performance might be degraded on this device with integrated Intel GPU.</key>
	<string>⚠️ Entegre Intel GPU'ya sahip bu cihazda Metal performansı düşebilir.</string>
	<key>⚠️ Minimum width/height value should be lower than the maximum!</key>
	<string>⚠️ Minimum genişlik/yükseklik değeri maksimum değerden düşük olmalıdır!</string>
	<key>⚠️ This platform (Intel) does not support upscaling when color table adjustments are enabled.</key>
	<string>⚠️ Bu sistem (Intel), renk tablosu ayarlamaları etkinleştirildiğinde ölçeklemeyi desteklemez.</string>
	<key>⚠️ Unable to enable DDC due to display or connection issues.</key>
	<string>⚠️ Ekran veya bağlantı sorunları nedeniyle DDC etkinleştirilemiyor.</string>
	<key>⚠️ Unable to present EDID data.</key>
	<string>⚠️ EDID verileri gösterilemiyor.</string>
</dict>
</plist>
